
/* Class = "NSWindow"; title = "Prozor"; ObjectID = "45"; */
"45.title" = "Prozor";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Pravi tekst autorskih prava je u LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Pravi tekst autorskih prava je u LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Priznanja"; ObjectID = "55"; */
"55.title" = "Priznanja";

/* Class = "NSButtonCell"; title = "Licencni ugovor"; ObjectID = "57"; */
"57.title" = "Licencni ugovor";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "75"; */
"75.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Probna verzija"; ObjectID = "81"; */
"81.title" = "Probna verzija";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Pravi tekst autorskih prava je u LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Pravi tekst autorskih prava je u LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Priznanja"; ObjectID = "95"; */
"95.title" = "Priznanja";

/* Class = "NSButtonCell"; title = "Licencni ugovor"; ObjectID = "96"; */
"96.title" = "Licencni ugovor";
